tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
brew "bash"
brew "bash-completion"
brew "coreutils"
brew "composer"
cask "dbeaver-community"
cask "dropbox"
cask "firefox"
brew "fzf"
brew "gd"
brew "gnu-sed"
brew "git"
cask "google-chrome"
brew "grep"
brew "htop"
cask "iterm2"
cask "java"
brew "jpeg"
brew "jq"
cask "kindle"
brew "libssh"
brew "libssh2"
brew "libtool"
brew "markdown"
brew "md5sha1sum"
brew "node"
brew "mysql"
brew "mongodb"
brew "php70"
brew "php70-xdebug"
cask "postman"
brew "pv"
brew "python"
cask "spotify"
brew "readline"
brew "ruby", link: false
brew "rbenv-default-gems"
brew "ruby"
brew "ruby-build"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
brew "vim"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
