tap "homebrew/cask-fonts"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "bash-completion"
brew "coreutils"
brew "composer"
cask "dbeaver-community"
cask "firefox"
brew "git"
cask "google-chrome"
brew "grep"
brew "htop"
cask "font-victor-mono"
cask "iterm2"
cask "java"
brew "libssh"
brew "libssh2"
brew "libtool"
cask "postman"
brew "pv"
brew "python"
brew "pyenv"
brew "xz"
cask "spotify"
brew "readline"
brew "libyaml"
brew "libffi"
brew "ruby", link: false
brew "rbenv-default-gems"
brew "ruby-build"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
brew "vim"
brew "wget"
brew "zsh"
