tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/1password"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "grep"
brew "gmp"
brew "nginx"
brew "mkcert"
brew "nss"
brew "hivemind"
brew "htop"
brew "jq"
brew "libyaml"
brew "libffi"
brew "openssl@3"
brew "pstree"
brew "pv"
brew "python"
brew "pyenv"
brew "rust"
brew "readline"
brew "vim"
brew "wget"
brew "xz"
brew "zsh"
cask "dbeaver-community"
cask "firefox"
cask "font-victor-mono"
cask "google-chrome"
cask "iterm2"
cask "postman"
cask "rectangle"
cask "slack"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"