tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "bash-completion"
brew "coreutils"
brew "grep"
brew "htop"
brew "jq"
brew "libyaml"
brew "libffi"
brew "pstree"
brew "pv"
brew "python"
brew "pyenv"
brew "readline"
brew "rbenv"
brew "rbenv-default-gems"
brew "ruby-build"
brew "vim"
brew "wget"
brew "xz"
brew "zsh"
cask "dbeaver-community"
cask "firefox"
cask "font-victor-mono"
cask "google-chrome"
cask "iterm2"
cask "postman"
cask "rectangle"
cask "spotify"
cask "slack"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"